[
  {
    "id": "card_0001",
    "title": "The BROKE Principal: The AI Secret You've Never Heard Of",
    "desc": "What if we told you there's a secret behind how AI thinks? Meet the BROKE Principal—the ultimate cheat code to understanding artificial intelligence. This isn't just theory; it's the key to mastering AI interactions. Watch now and unlock the mystery!",
    "youtube_url": "https://youtu.be/NSkGO8tftwg",
    "tags": [],
    "category": "General"
  },
  {
    "id": "card_0002",
    "title": "Cracking the BROKE Model: How AI Really Thinks",
    "desc": "AI isn't magic—it's a system, and the BROKE Model is your roadmap. Learn how to decode AI's logic, predict its responses, and even outsmart it. This video will blow your mind and change how you see AI forever. Don't miss it!",
    "youtube_url": "https://youtu.be/QBAryRdmE34",
    "tags": [],
    "category": "General"
  },
  {
    "id": "card_0003",
    "title": "HACK ChatGPT with the BROKE Model: Get EXACTLY What You Want",
    "desc": "Tired of getting vague or useless answers from ChatGPT? The BROKE Model is your ultimate hack. Learn how to craft prompts like a pro and make ChatGPT work for YOU. This is the secret sauce you've been waiting for—don't skip this one!",
    "youtube_url": "https://youtu.be/BAn3Atn2IoM",
    "tags": [],
    "category": "General"
  },
  {
    "id": "card_0004",
    "title": "Digital Person: Meet Your AI Doppelgänger",
    "desc": "What if you could create an AI version of yourself that talks, thinks, and acts like you? Welcome to the world of digital persons. This isn't sci-fi—it's happening now. Watch this video to meet the future… and maybe even your AI twin.",
    "youtube_url": "https://youtu.be/Jf6PpxFnot4",
    "tags": [],
    "category": "General"
  },
  {
    "id": "card_0005",
    "title": "Build a Digital Person: Create Your AI Clone in Minutes",
    "desc": "Ever dreamed of having your own AI clone? In this video, we'll show you step-by-step how to create a digital person that can talk, think, and even act for you. It's easier than you think. Ready to meet your AI self? Let's go!",
    "youtube_url": "https://youtu.be/vH0kUWbzTL8",
    "tags": [],
    "category": "General"
  },
  {
    "id": "card_0006",
    "title": "Make a Video with Your Digital Person: No Camera, No Problem!",
    "desc": "Forget expensive cameras and studios—your digital person can now make videos for you! Learn how to turn scripts into professional videos in just a few clicks. This is the future of content creation, and you're about to master it.",
    "youtube_url": "https://youtu.be/k22lq2tLaho",
    "tags": [],
    "category": "General"
  },
  {
    "id": "card_0007",
    "title": "ChatGPT + Heygen = Mind-Blowing AI Videos",
    "desc": "What happens when you combine ChatGPT's genius with Heygen's video magic? Absolute brilliance. Learn how to create jaw-dropping AI videos with this unstoppable duo. This is the secret weapon every creator needs—watch now!",
    "youtube_url": "https://youtu.be/BYnaimYGvTc",
    "tags": [],
    "category": "General"
  },
  {
    "id": "card_0008",
    "title": "AI Marketing Hack: Create Viral Videos in Minutes",
    "desc": "Want to create marketing videos that go viral? AI has your back. Learn how to use ChatGPT and digital persons to make videos that grab attention, tell your story, and drive results. This is marketing in the AI age—get started now!",
    "youtube_url": "https://youtu.be/4pcJt64mIbo",
    "tags": [],
    "category": "General"
  },
  {
    "id": "card_0009",
    "title": "Make Your Digital Person Speak ANY Language (Yes, Really!)",
    "desc": "Break language barriers with AI! Your digital person can now speak any language fluently, opening doors to a global audience. Learn how to make multilingual videos effortlessly. The world is waiting—are you ready to go global?",
    "youtube_url": "https://youtu.be/Mh0Y5KnUg4A",
    "tags": [],
    "category": "General"
  }
]
